[
  {
    "name": "C V Raman",
    "desc": "C.V. Raman was awarded the 1930 Nobel Prize in Physics for his discovery of the Raman effect, in which light that passes through a material is scattered and the wavelength of the scattered light is changed because it has caused an energy state transition in the material's molecules.",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Sir_CV_Raman.JPG/640px-Sir_CV_Raman.JPG",
    "email": "raman@gmail.com",
    "password": "raman123"
  },
  {
    "name": "Bill Gates",
    "desc": "Bill Gates turned his fortune from software firm Microsoft into diversified holdings including investments in zero-carbon energy. In May 2021, Bill and Melinda Gates each announced on Twitter they were ending their marriage after 27 years. They still co-chair the charitable Gates Foundation.",
    "img": "https://pbs.twimg.com/profile_images/1564398871996174336/M-hffw5a_400x400.jpg",
    "email": "bill@gmail.com",
    "password": "gates123"
  },
  {
    "name": "Satya Nadella",
    "desc": "Overall, Nadella has been known to utilize employees' mistakes as opportunities to grant them a second chance to learn, grow, and re-think their ideas. In addition to empathy, Nadella is a humble person and a people-oriented leader. He uses his humility to the success of Microsoft.",
    "img": "https://imageio.forbes.com/specials-images/imageserve/5c097d76a7ea437059198809/0x0.jpg?format=jpg&crop=2000,2000,x0,y0,safe&height=2000&width=2000",
    "email": "satya@gmail.com",
    "password": "satya123"
  },
  {
    "name": "Mark Zuckerberg",
    "desc": "Mark Zuckerberg is a self-taught computer programmer and the co-founder, chair, and CEO of Meta (formerly Facebook). According to Bloomberg, Zuckerberg's net worth as of June 10, 2022, was about $68.2 billion.",
    "img": "https://img-cdn.inc.com/image/upload/w_1920,h_1080,c_fill/images/panoramic/mark-zuckerberg_519959_ltt7yv.jpg",
    "email": "mark@gmail.com",
    "password": "mark123"
  },
  {
    "name": "Elonn Muskk",
    "desc": "Elon Musk South African-born American entrepreneur who cofounded the electronic-payment firm PayPal and formed SpaceX, maker of launch vehicles and spacecraft.",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRmlOFxTSs_dpgsEsbNtFqYZROmR9Tt1a51Dg&usqp=CAU",
    "email": "elon@gmail.com",
    "password": "elon123"
  },
{
    "name": "Tom Cruise",
    "desc": "Tom Cruise is an American actor and producer. One of the world's highest-paid actors, he has received various accolades, including an Honorary Palme d'Or and three Golden Globe Awards, in addition to nominations for three Academy Awards.",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSQ8a9ZqGGSZwsFXDdUntCYJKO-k7pVq3EtEQ&usqp=CAU",
    "email": "tom@gmail.com",
    "password": "tom123"
  },
{
    "name": "Albert Einstein",
    "desc": "Albert Einstein was born on March 14, 1879, in Ulm, Württemberg, Germany. He lost dead on April 18, 1955. He began his education at Germany’s Luitpold Gymnasium. Albert resumed his study at Zurich, Switzerland, in 1896, where he studied physics and mathematics.",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS7I5FTmxFdBjwPtWC1ziBcdP7ZnE2y5g3LDg&usqp=CAU",
    "email": "albert@gmail.com",
    "password": "albert123"
  }
]